Localization = 
{
exclusive = false,
victory_condition = false,
always_on = false,
title = "[Имперская Гвардия] Элита Бурбонии",
win_message = "",
lose_message = "",
description = "Почётная гвардия Великого короля Бурбонии прибыла служить вам! (Юнит, запрошенный командой и созданный на основе нашего собственного homebrew-полка Имперской Гвардии. Посмотрите dev-видео, чтобы узнать больше. Используйте в соревновательных PvP-матчах на свой риск!) (НЕ действует на картах LAST STAND и в режимах KILL-TEAM.)"
}