Localization = 
{
exclusive = false,
victory_condition = false,
always_on = false,
title = "[Космодесант] Длань Императора",
win_message = "",
lose_message = "",
description = "Личные телохранители Императора сражаются на вашей стороне! Открывает особое здание, позволяющее развёртывать отряды Адептус Кустодес. Имейте в виду: эти юниты не сбалансированы для PvP и реалистично никогда не будут. Кроме того, это не намёк на полноценную фракцию — здесь представлен весь контент Кустодес, доступный в моде."
}
