Localization = 
{
exclusive = false,
victory_condition = false,
always_on = false,
title = "[Тау] Псикорпус Тау",
win_message = "",
lose_message = "",
description = "Эфирные одобрили План «Эпсилон» для этой операции. После выполнения определённых условий вы сможете задействовать наше особое псионическое оружие. (Пасхалка сообщества Unification — не включайте для соревновательной игры или если вам не нравятся подобные пасхалки. Вы были ПРЕДУПРЕЖДЕНЫ.) (НЕ действует на картах LAST STAND и в режимах KILL-TEAM.)"
}